{
  "albums": [
    {
      "id": 1,
      "title": "Evangelion Finally",
      "image": "https://i.ibb.co/gJMb41M/finallybig.png",
      "cover": "https://i.ibb.co/JQCMFwd/finallyalbumbig.jpg",
      "shortDescription": "Evangelion Finally vinyl soundtrack features music from the series Neon Genesis Evangelion and the Rebuild of Evangelion film series.",
      "description": "Evangelion Finally is a collection of vocal songs performed by Yoko Takahashi and Megumi Hayashibara as heard in the hit anime series Neon Genesis Evangelion and the 2009 film Evangelion: 2.0 You Can (Not) Advance. The 15-track collection includes Takahashi’s well-known opening song to the series 'The Cruel Angel’s Thesis,' as well as new covers of original songs including 'FLY ME TO THE MOON (2020 Version),' a new recording of the classic jazz standard featured in the show’s end credit, and a new vocal arrangement from Takahashi of 'Kokoro yo Genshi ni Modore 2020.' Also included in the collection is 'THANATOS -IF I CAN’T BE YOURS-,' a new original track and the theme song to the Shin Evangelion feature film performed by Loren & Mash. Meanwhile 'Come sweet death, second impact' is a jazz arrangement of the legendary masterpiece featuring the voice of Megumi Hayashibara. DISC 1 1. The Cruel Angel’s Thesis 2. FLY ME TO THE MOON (YOKO TAKAHASHI Acid Bossa Version) 3. Soul’s Refrain 4.THANATOS -IF I CAN’T BE YOURS- 5.KOMM, SUSSER TOD (M-10 Director’s Edit Version) 6.KYOU NO HI WA SAYOUNARA 7.TSUBASA WO KUDASAI 8. FLY ME TO THE MOON (2020 Version) DISC 2 1. Kokoro yo Genshi ni Modore 2020 2. Mugen Houyou 3. Shiawase wa Tsumi no Nioi 4. Come sweet death, second impact 5. Dilemmatic triangle opera 6. The Image of black me 7. Dilemmatic triangle opera AYANAMI Version",
      "price": 129.99
    },

    {
      "id": 2,
      "title": "One Last Kiss",
      "image": "https://i.ibb.co/cJD2ydn/test2.webp",
      "cover": "https://i.ibb.co/71QxWSz/onelastkissabum.jpg",
      "shortDescription": "Utada Hikaru's new EP. Includes a new song 'One Last Kiss', the main theme song for the movie 'Evangelion: 3.0+1.0 Thrice Upon a Time'",
      "description": "TV anime series 'Neon Genesis EVANGELION' was the first broadcast in 1995, taking the world by storm. The 'Evangelion: New Theatrical Edition' film series started in 2007 with Evangelion: 1.0 You Are (Not) Alone, followed by Evangelion: 2.0 You Can (Not) Advance and Evangelion: 3.0 You Can (Not) Redo, all becoming record hits at the box office. In support of the newly-released Evangelion 3:0 + 1:0 Thrice Upon A Time, Milan Records is proud to be releasing a vinyl edition of One Last Kiss, an EP album by singer Hikaru Utada. The album includes 'One Last Kiss', Utada's gorgeous original song for Evangelion 3:0 + 1:0 Thrice Upon A Time, as well as remastered and alternative versions of 'Beautiful World', 'Sakura Nagashi', and the Evangelion staple 'Fly Me To the Moon'. This vinyl release features a color vinyl disc housed in a single pocket jacket. A 12'12' credit insert with lyrics to One Last Kiss is also included.",
      "price": 129.99
    },
    {
      "id": 3,
      "title": "Your Name Ost",
      "image": "https://i.ibb.co/wSBwHk5/kiminonawabig.png",
      "cover": "https://i.ibb.co/KKCnzD5/kiminonawaalabum.jpg",
      "shortDescription": "Soundtrack of movie Your Name (君の名は。). 2LP black 180g vinyl.\n Includes booklet showing some art from the movie along with lyrics for the songs.",
      "description": "Everything about Guilty Crown is stylish. Music producer Sawano Hiroyuki builds the damaged beauty of the war torn world through techno punk, pop and symphonic orchestra. This soundtrack brings listeners to the depths of the labs to the sunny school yard and then plunge them right into the battlefield.",
      "price": 804.47
    }
  ]
}
